/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"Barra lateral";
"MCXSidebar.pfm_description" =			"Preferências da barra lateral.";

"customBaseURLs.pfm_title" =			"URLs Personalizadas";
"customBaseURLs.pfm_description" =			"URLs de base em localizações personalizadas.";
